{
  "prepare_heading": "Prepare to export",
  "prepare_1": "Identify Markets",
  "prepare_1_1": "Trade Fairs",
  "prepare_1_2": "Trade Missions",
  "prepare_1_2_1": "Reach out to Ministry of Trade, Economic Counselor",
  "prepare_2": "Requirements to meet",
  "prepare_2_1": "Make sure you have",
  "prepare_2_1_1": "proper registration",
  "prepare_2_1_2": "statement of terms",
  "prepare_2_1_3": "Export price list (in English and USD)",
  "prepare_2_1_4": "Brochures and Samples (if necessary)",
  "prepare_3": "Reach out to an experienced agent if you need help, see: ",
  "prepare_4": "Consider having a web presence and an international sales platform",
  "deal_heading": "Making the Deal",
  "deal_description": "It is important that you keep records of all the following documents as it will help through various stages such as in the customs process",
  "deal_1": "Get a letter of inquiry",
  "deal_2": "Quotation (price, delivery time, quantity, terms of payment etc)",
  "deal_3": "Pro Forma Invoice aka Commercial Invoice",
  "deal_4": "Purchase and Sale Order.",
  "deal_5": "Contract or Supply agreement (legal document guaranteeing delivery, quality etc)",
  "packaging_heading": "Emballage et étiquetage",
  "packaging_1": "Identify packaging material (i.e. metal, glass, plastic, cardboard)",
  "packaging_2": "Includes legal notices and U.S. and European standards",
  "packaging_3": "Includes regulatory facts and information about the product",
  "packaging_4": "Should incorporate tamper-protection systems",
  "packaging_5": "Consider Eco-friendly packaging",
  "packaging_6": "Labeling should help US customs understand what’s inside the package.",
  "packaging_7": "Should be in English",
  "packaging_8": "Should display country of origin",
  "more": "For more information, click here",
  "shipment_heading": "Arranging Shipment",
  "shipment_description": "For SMEs we often recommend that you go forward with a Freight Forwarder as they are aware of shipment procedure as well as the documents required.",
  "shipment_1": "Proper Planning (ensure realistic delivery dates to ensure reputation)",
  "shipment_2": "Quality Control (final product should be same as approved samples)",
  "shipment_3": "Commercial Invoice",
  "shipment_3_1": "Should indicate Port of entry, description of merchandise",
  "shipment_4": "Ensure you have the correct clearance depending on merchandise being exported",
  "payment_heading": "Getting Paid",
  "payment_1": "Letter of Credit (our recommended way)",
  "payment_2": "Documentary Bank Drafts",
  "payment_3": "Checks and Bank Drafts (when payment is smaller)",
  "payment_4": "Check the local SafariCom office if you want to get paid through M-Pesa",
  "common_errors_heading": "Common Bill Errors",
  "common_errors_description": "Some of the most common inaccuracies to be avoided are: ",
  "common_errors_1": "Commissions, royalties or other charges are not included in the invoice because it is believed these are non-dutiable.",
  "common_errors_2": "An exporter who purchases goods to export to the U.S., shows the cost of the goods in the invoice instead of the delivered price.",
  "common_errors_3": " A foreign manufacturer produces goods with materials supplied by the U.S. importer, and invoices at the actual cost to the manufacturer instead of including the value of the materials supplied by the importer.",
  "common_errors_4": " A foreign manufacturer ships replacement goods to the importer in the U.S. and invoices the goods at the net price instead of showing the full price less the allowance for defective goods previously shipped and returned. ",
  "common_errors_5": "An exporter who sells the goods at a list price, less a discount, but invoices them at the net price omitting to indicate the discount. ",
  "common_errors_6": "An exporter sells goods at a delivered price but invoices them at an FOB price omitting the subsequent charges.",
  "common_errors_7": "A foreign shipper indicates in the invoice that the importer is the purchaser, whereas (s)he is and agent or third party receiving a commission for the transaction.",
  "common_errors_8": "Providing vague descriptions, no descriptions (only part numbers), coded descriptions or grouping several items together as one when they are different.",
  "agency": "Agency Responsible",
  "cheese_name": "Cheese, milk and dairy products",
  "cheese_agency": "FDA",
  "cheese_agency_url": "https://help.cbp.gov/app/answers/detail/a_id/206/~/regulations-for-importing-dairy-products-for-commercial-use",
  "cheese_desc": "Most cheese products require an import license and are subject to a quota.",
  "fruits_name": "Fruits, Vegetables and Nuts",
  "fruits_agency": "FSIS of USDA",
  "fruits_agency_url": "https://www.fsis.usda.gov/wps/portal/fsis/topics/international-affairs/importing-products",
  "fruits_desc": "These products require an inspection certificate.",
  "livestock_name": "Livestock and Animals",
  "livestock_agency": "APHIS and the FDA",
  "livestock_agency_url": "https://www.aphis.usda.gov/aphis/ourfocus/importexport",
  "livestock_desc_1": "A permit for importation must be obtained from APHIS before shipping from the country of origin.",
  "livestock_desc_2": "All animal imports must be accompanied by a veterinary health certificate.",
  "livestock_desc_3": "All imports are subject to inspection and to quarantine in certain ports.",
  "meat_name": "Meat, poultry, and meat or poultry products",
  "meat_agency": "USDA and APHIS",
  "meat_agency_url": "https://www.fsis.usda.gov/wps/portal/fsis/topics/international-affairs/importing-products",
  "meat_desc": "Other products are subject to APHIS regulations and to the provisions of the Federal Food, Drug and Cosmetic Act (enforced by the FDA).",
  "plants_name": "Plant and plant products",
  "plants_agency": "USDA and FDA",
  "plants_desc": "Import permits are required for plant products, fruits, vegetables, roods, seeds, and others.",
  "seeds_name": "Seeds",
  "seeds_agency": "AMS of USDA",
  "seeds_agency_url": "https://www.ams.usda.gov/services/imports-exports",
  "seeds_desc": "Shipments of seeds are detained for the drawing and testing of samples."
}
