{
  "prepare_heading": "Préparez-vous à exporter",
  "prepare_1": "Identifier les marchés",
  "prepare_1_1": "Salons professionnels",
  "prepare_1_2": "Missions commerciales",
  "prepare_1_2_1": "Contacter le ministère du commerce, conseiller économique",
  "prepare_2": "Conditions à remplir",
  "prepare_2_1": "Assurez-vous que vous avez",
  "prepare_2_1_1": "bon enregistrement",
  "prepare_2_1_2": "relevé des termes",
  "prepare_2_1_3": "Liste des prix à l'exportation (en anglais et en USD)",
  "prepare_2_1_4": "Brochures et échantillons (si nécessaire)",
  "prepare_3": "Reach out to an experienced agent if you need help, see : ",
  "prepare_4": "Envisagez d’avoir une présence sur le Web et une plate-forme de vente internationale.",
  "deal_heading": "Conclure l’affaire",
  "deal_description": "Il est important que vous gardiez des traces de tous les documents suivants, car cela vous aidera à traverser différentes étapes telles que le processus de douane.",
  "deal_1": "Recevoir une lettre de demande",
  "deal_2": "Offre (prix, délai de livraison, quantité, conditions de paiement, etc.)",
  "deal_3": "Facture Pro Forma aussi appelée Facture Commerciale",
  "deal_4": "Commande d'achat et de vente.",
  "deal_5": "Contrat ou contrat de fourniture (document juridique garantissant la livraison, la qualité, etc.)",
  "packaging_heading": "Emballage et étiquetage",
  "packaging_1": "Identifier le matériel d'emballage (métal, verre, plastique, carton)",
  "packaging_2": "Comprend les mentions légales et les normes américaines et européennes",
  "packaging_3": "Inclut des faits réglementaires et des informations sur le produit",
  "packaging_4": "Devrait incorporer des systèmes de protection anti-fraude",
  "packaging_5": "Considérez un emballage écologique",
  "packaging_6": "L’étiquetage devrait aider les douanes américaines à comprendre le contenu de l’emballage.",
  "packaging_7": "Devrait être en anglais",
  "packaging_8": "Devrait afficher le pays d'origine",
  "packaging_more": "Pour plus d'informations:",
  "payment_heading": "Paiement",
  "payment_1": "Lettre de crédit (notre manière recommandée).",
  "payment_2": "Traites bancaires documentaires",
  "payment_3": "Chèques et traites bancaires (lorsque le paiement est plus petit)",
  "payment_4": "Vérifiez auprès du bureau de SafariCom local si vous souhaitez être payé via M-Pesa",
  "common_errors_heading": "Erreurs de facture courantes",
  "common_errors_description": "Certaines des inexactitudes les plus courantes à éviter sont les suivantes",
  "common_errors_1": "Les commissions, redevances ou autres frais ne sont pas inclus dans la facture car on pense qu'ils ne sont pas passibles de droits",
  "common_errors_2": "Un exportateur qui achète des marchandises pour les exporter aux États-Unis indique le coût des marchandises dans la facture au lieu du prix livré.",
  "common_errors_3": "Un fabricant étranger fabrique des marchandises avec des matériaux fournis par l’importateur américain et facture le prix effectivement facturé au fabricant au lieu d’inclure la valeur des matériaux fournis par l’importateur.",
  "common_errors_4": "Un fabricant étranger envoie les produits de remplacement à l’importateur aux États-Unis et les facture au prix net au lieu d’indiquer le prix complet moins l’indemnité pour les produits défectueux précédemment expédiés et renvoyés.",
  "common_errors_5": "Un exportateur qui vend les marchandises à un prix de catalogue, moins un rabais, mais les facture au prix net en omettant d’indiquer le rabais.",
  "common_errors_6": "Un exportateur vend des marchandises à un prix rendu mais les facture à un prix FOB en omettant les frais ultérieurs.",
  "common_errors_7": "Un expéditeur étranger indique sur la facture que l'importateur est l'acheteur, alors qu'il est un agent ou un tiers recevant une commission pour la transaction.",
  "common_errors_8": "Fournir des descriptions vagues, pas de descriptions (uniquement des références), des descriptions codées ou regrouper plusieurs éléments en un seul lorsqu'ils sont différents.",
  "agency" : "Agence responsable",
	"cheese_name" : "Fromages, lait et produits laitiers",
	"cheese_agency" : "FDA",
	"cheese_agency_url" : "https://help.cbp.gov/app/answers/detail/a_id/206/~/regulations-for-importing-dairy-products-for-commercial-use",
	"cheese_desc" : "La plupart des produits à base de fromage nécessitent une licence d'importation et sont soumis à un quota.",
	"fruits_name" : "Fruits, légumes et noix",
	"fruits_agency" : "FSIS of USDA",
	"fruits_agency_url" : "https://www.fsis.usda.gov/wps/portal/fsis/topics/international-affairs/importing-products",
	"fruits_desc" : "Ces produits nécessitent un certificat d'inspection.",
	"livestock_name" : "Bétail et Animaux",
	"livestock_agency" : "APHIS and the FDA",
	"livestock_agency_url" : "https://www.aphis.usda.gov/aphis/ourfocus/importexport",
	"livestock_desc_1" : "Un permis d'importation doit être obtenu auprès de l'APHIS avant d'être expédié du pays d'origine.",
	"livestock_desc_2" : "Toutes les importations d'animaux doivent être accompagnées d'un certificat sanitaire vétérinaire.",
	"desc" : "Toutes les importations sont soumises à l'inspection et à la quarantaine dans certains ports.",
	"meat_name" : "Viande, volaille et produits à base de viande ou de volaille",
	"meat_agency" : "USDA and APHIS",
	"meat_agency_url" : "https://www.fsis.usda.gov/wps/portal/fsis/topics/international-affairs/importing-products",
	"meat_desc" : "D'autres produits sont soumis à la réglementation APHIS et aux dispositions de la loi fédérale sur les aliments, les médicaments et les cosmétiques (appliquée par la FDA).",
	"plants_name" : "Plant and plant products",
	"plants_agency" : "USDA and FDA",
	"plants_agency_url" : "https://www.aphis.usda.gov/aphis/ourfocus/importexport",
	"plants_desc" : "Un permis d'importation est requis pour les produits végétaux, les fruits, les légumes, les légumes, les semences et autres.",
	"seeds_name" : "Graines",
	"seeds_agency" : "AMS of USDA",
	"seeds_agency_url" : "https://www.ams.usda.gov/services/imports-exports",
	"seeds_desc" : "Les envois de semences sont retenus pour le tirage et l'analyse d'échantillons."
}
